import { TDataTableSection } from "@/type/Type";

const SectionRow: TDataTableSection[] = [
    { id: 1,keyWords:['ریاضی',"علوم"], text:'خیلیلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و سبز'},
    { id: 2,keyWords:['ریاضی',], text:'خیلی قهوهلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از ای '},
    { id: 3,keyWords:['ریاضی',"علوم"], text:'ماجرا منو لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، ودرسام '},
    { id: 4,keyWords:['ریاضی',], text:'دوره لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و باطلایی'},
];
export default SectionRow